PARAGRAPHS = ["""Сколько  досуга выгадывает тот, кто смотрит не на то,
что сказал, сделал или подумал ближний, а  единственно  на  то,
что  сам  же делает, чтобы оно было справедливо и праведно; и в
достойном человеке не высматривает он темноту нрава,  а  спешит
прямо и без оглядки своим путем.""",
              """Кого  слава  у  потомков волнует, тот не представляет
себе, что всякий, кто его поминает, и сам-то очень скоро умрет,
а следом тот, кто  его  сменит,  и  так  пока  не  погаснет,  в
волнующихся  и  угасающих, всякая память о нем. Ну предположим,
бессмертны были бы воспоминающие и память  бессмертна  --  тебе
что  с  того? Не говорю уж мертвому -- что проку тебе живому от
похвал? или другой у тебя расчет? Ибо некстати ты пренебрегаешь
тем, что сейчас дарует природа, которая получает у  тебя  некий
иной смысл."""
    """Впрочем, все сколько-нибудь прекрасное прекрасно само
по себе и в себе завершено, не включая в себя похвалу: от хвалы
оно не становится ни хуже, ни лучше. Это я отношу и к тому, что
принято называть  прекрасным,  будь  то  создания  природы  или
искусства,  ибо  воистину  прекрасное  нуждается  ли  в чем? Не
более,  чем  закон,  не  более,  чем  истина,  не  более,   чем
преданность  и  скромность.  Что  из  этого  украсит хвала, что
испортит брань? Изумруд хуже станет, когда не похвалили его?  А
золото  как? слоновая кость, багряница, лира, клинок, цветочек,
деревце?"""
     """21. Если ввек пребывают души, как вмещает их воздух? --  А
как  земля  вмещает тела всех погребенных от века? Подобно тому
как тут превращение и распад  дают  место  другим  мертвым  для
некоего продленного пребывания, так и перешедшие в воздух души,
некоторое   время   сохраняясь,   превращаются,   изливаются  и
воспламеняются, воспринимаемые в осеменяющий  разум  целого,  и
дают  таким  образом  место  вновь  подселяемым.  Вот что можно
отвечать  относительно  предположения,  что   души   пребывают.
Достаточно  представить  себе  не  только множество погребаемых
тел, но и бесчисленных животных, изо дня в день поедаемых  нами
и  другими  животными  --  сколько  их истребляется и некоторым
образом  погребено  в  телах  поедающих,  и  все  же  благодаря
переходу  в  кровь и преобразованиям в воздушное и огненное, то
же место приемлет их. Что значит  здесь  расследование  истины?
Разделение на вещественность и причинность.""",
     """22.   Не   сбиваться:   во   всяком   устремлении   являть
справедливость, во всяком представлении --  беречь  способность
постигать.""",
"""  Все  мне пригодно, мир, что угодно тебе; ничто мне не
рано и не поздно, что вовремя тебе, все мне плод, что  приносят
твои,  природа,  сроки.  Все  от  тебя, все в тебе, все к тебе.
Сказал поэт: "Милый Кекропов град", ты ли не скажешь: "О, милый
Зевеса град"?""",
""" "Мало твори, коль благоспокойства желаешь". А не лучше
ли необходимое  делать  --   столько,   сколько   решит   разум
общественного  по  природе существа и так, как он решит? Потому
как тут и будет благо-спокойствие не от прекрасного только,  но
еще и малого делания. Ведь в большей части того, что мы говорим
и  делаем,  необходимости  нет,  так что если отрезать все это,
станешь  много  свободнее  и  невозмутимее.  Вот  отчего   надо
напоминать  себе всякий раз: "Да точно ли это необходимо?" И не
только действия надо урезать, когда они  не  необходимы,  но  и
представления   --  тогда  не  последуют  за  ними  и  действия
сопутствующие.""",
""" Испробуй, не подойдет ли тебе также и жизнь достойного
человека, довольного тем, что он получает  в  удел  от  целого,
довольствующегося     справедливостью     своего    деяния    и
благожелательностью своего душевного склада.""",
""" Видел то? ну а теперь это? Не смущай ты себя  --  будь
проще. Кто-то дурно себя повел? -- Ему же дурно. Что-то хорошее
тебе случилось? -- Изначально определено и увязано было мировым
целым  все,  что  с тобой случается. Вообще: жизнь коротка, так
поживись настоящим с благоразумием  и  справедливостью.  Трезво
веселись.""",
"""  Либо  стройный  миропорядок,  либо груда, мешанина, и
все-таки миропорядок. Может ли это быть, что в тебе есть  некий
порядок, а в мировом целом одна беспорядочность? И это при том,
что все так и разлито, и различено и единострастно?""",
"""   Темный   нрав,   женский  нрав,  жесткий,  звериное,
скотское,   ребячливое,   дурашливое,   показное,    шутовское,
торгашеское, тиранское.""",
"""  Если чужой миру тот, кто не знает, что в нем есть, не
менее чужой, кто не ведает, что в  нем  происходит.  Изгнанник,
кто   бежит   гражданского   разумения;  слепец,  кто  близорук
умственным оком; нищ, кто нуждается в чем-то, у кого  при  себе
не  все,  что  нужно для жизни; нарыв на мире, кто отрывается и
отделяет себя от всеобщей природы, сетуя  на  происходящее,  --
ведь  все  это она приносит, которая и тебя выносила. Отщепенец
города тот, кто отщепляет свою душу от других  разумных,  между
тем как она едина.""",
"""  Один без хитона философствует, другой без книги. Тот,
полуголый, так говорит: "У меня хлеба нет, а я  верен  разуму".
-- "А у меня познавательной нет пищи, и я верен".""",
"""  Люби  скромное  дело,  которому  научился,  и  в  нем
успокойся. А остаток пройди, от всей души препоручив богам  все
твое, из людей же никого не ставя ни господином себе, ни рабом.""",
"""  Помысли  себе,  скажем,  времена  Веспасиана; все это
увидишь:  женятся,  растят  детей,  болеют,   умирают,   воюют,
празднуют,  занимаются  торговлей и земледелием, подлещиваются,
высокомерничают,   подозревают,    злоумышляют,    мечтают    о
чьей-нибудь    смерти,   ворчат   на   настоящее,   влюбляются,
накапливают, жаждут консульства, верховной власти. И вот  нигде
уже  нет этой жизни. Тогда переходи ко временам Траяна -- снова
все то же, и снова мертва и эта жизнь. Точно так же взгляни  на
другой  какой-нибудь  отрезок  времен  в  жизни целых народов и
посмотри, сколько тех, кто напрягался, а там упал и распался на
первостихии. Особенно стоит возвращаться к тем, о ком знал  ты,
что   они   дергаются   попусту,   пренебрегая  собственным  же
устроением   вместо   того,   чтобы   за   него   уцепиться   и
довольствоваться   им.  А  столь  необходимо  это  припоминание
оттого, что озабоченность тем или иным делом имеет свою цену  и
меру.  Ты  тогда  не  оплошаешь,  когда не примешься за малое с
большей, чем надобно, силой.""",
""" Когда-то привычные слова, ныне ученая редкость. Так же
имена прославленных когда-то людей ныне --  вроде  как  забытые
слова:  Камилл,  Цезон,  Волез,  Дентат;  а  там, понемножку, и
Сципион с Катоном, зат'-м и Август, потом Адриан, Антонин.  Все
переходчиво,  все  быстро  становт ; я баснословием, а вскоре и
совершенное забвение все погребает. И это я говорю о тех,  кто,
некоторым  образом,  великолепно  просиял,  потому  что  кто не
таков, тот, чуть испустив дух, уже "незнаем, неведом". Да и что
вообще вечно-памятно? Вздор все это.  Так  что  же  тогда  есть
такого, ради чего стоит усердствовать? Единственно справедливое
сознание,  деяние  общественное  и  разум, никогда не способный
ошибаться, и душевный склад, принимающий все  происходящее  как
необходимое,  как  знакомое,  как  проистекающее из того самого
начала и источника.""",
""" Добровольно вручай себя пряхе  Клото  и  не  мешай  ей
впрясть тебя в какую ей будет угодно пряжу.""",
""" Все на день, и кто помнит, и кого.""",
"""  Созерцай непрестанно, как все становящееся становится
в превращениях, и привыкай сознавать, что природа целого ничего
не любит так, как превращать сущее, производя молодое, подобное
старому. Ибо некоторым образом все сущее есть семя будущего, ты
же думаешь, семя -- то, что падает в землю или в лоно --  очень
уж по-обывательски это.""",
"""  Умрешь  вот,  так  и  не  сделавшись  ни  цельным, ни
безмятежным, ни чуждым подозрений, будто может  прийти  к  тебе
вред извне; так и не сделавшись ко всем мягок, не положив себе,
что разум единственно в том, чтобы поступать справедливо.""",
"""  Разгляди  их  ведущее,  хотя бы и разумных, -- за чем
гонятся, чего избегают.""",
""" В чужом ведущем твоей беды нет, как нет ее, конечно, и
в том или ином развороте или изменении  внешнего.  Но  где  же?
Там,  где  происходит  признание  беды.  Так вот: пусть не идет
оттуда признание, и все у тебя хорошо. И  если  даже  это  твое
тело  режут  и  жгут,  если  оно гноится, гниет, пусть та доля,
которая ведает признанием этого, будет покойна, то  есть  пусть
так  рассудит,  что  это  ни  добро,  ни  беда, раз может такое
случиться и с хорошим человеком, и  с  дурным.  Ибо  что  равно
случается  и с тем, кто живет по природе, то уже ни по природе,
ни против природы.""",
""" Как о едином существе!  помышлять  всегда  о  мире,  о
едином  по  естеству и с единой душой, и о том, как все, что ни
есть в нем, передается в единое чувствование, и как оно  единым
устремлением  делает  все разом, и как все сопричинно тому, что
становится, и как здесь все увязано и сметано.""",
""" Ты --  душонка,  на  себе  труп  таскающая,  говаривал
Эпиктет.""",
""" Нет беды тому, что в превращение ввергается, равно как
и блага тому, что из превращения рождается.""",
"""  Вечность  -- как бы река из становлении, их 'властный
поток. Только показалось что-то  и  уж  пронеслось;  струя  это
подносит, а то унесла.""",
"""  Что  ни  случается  -- привычно, знакомо, как роза по
весне или плоды летом. Таковы и  болезнь,  и  смерть,  клевета,
коварство  и  сколько  еще  такого,  что  радует  или  огорчает
глупцов.""",
""" Вновь  наступающее  всегда  расположено  следовать  за
предшествующим.  Это ведь не перечисление какое-то отрывочное и
всего лишь принудительное,  а  осмысленное  соприкосновение.  И
подобно   тому,   как   ладно  расставлено  все  сущее,  так  и
становящееся являет  не  простую  последовательность,  а  некую
восхитительную расположенность.""",
"""  Всегда помнить гераклитово: смерть земли стать водою,
смерть воды  стать  воздухом,  воздуха  --  огнем,  и  обратно.
Вспоминать  и о том, кто забывает, как ведет эта дорога. А еще,
что люди особенно ссорятся с  тем,  с  кем  более  всего  имеют
общение,  --  с  разумом,  который управляет целым; и с чем они
каждый день встречаются, то кажется им особенно странным. И что
не надо действовать и говорить как во сне -- ведь нам  и  тогда
кажется,  будто  мы  действуем  и говорим. И что не надо этого:
"дети  своих  родителей",  а  попросту  сказать:  "Живем,   как
повелось".""",
"""  Вот  сказал  бы  тебе кто-нибудь из богов, что завтра
умрешь или уж точно послезавтра -- не стал бы ты ломать голову,
чтобы  умереть  именно  послезавтра,  а  не  завтра,  если  ты,
конечно,  не  малодушен  до  крайности.  В самом деле, велик ли
промежуток? Точно так же через  много  лет  или  завтра  --  не
думай, что велика разница.""",
"""  Постоянно  помышлять,  сколько уж умерло врачей, то и
дело хмуривших брови  над  немощными;  сколько  звездочетов,  с
важным  видом  предрекавших  другим  смерть; сколько философов,
бившихся без конца над смертью и бессмертием; сколько воителей,
которые умертвили многих; сколько тиранов, грозно,  словно  они
боги,  распоряжавшихся чужой судьбой. Да сколько и городов, так
сказать, умерло:  Гелика,  Помпеи,  Герку-ланум  и  другие  без
счета.  Переходи  к  своим  знакомым,  одному  за  другим: этот
хоронил того, а потом протянул ноги и сам, а  этот  другого,  и
все   это   в   скорости.  И  вообще:  увидеть  в  человеческом
однодневное, убогое; вчера ты слизь, а завтра мумия  или  зола.
Так  вот  -- пройти в согласии с природой эту малость времени и
расстаться кротко,  как  будто  бы  упала  зрелая  уже  оливка,
благославляя   выносившую   ее   и   чувствуя  благодарность  к
породившему ее древу.""",
""" Быть похожим на утес,  о  который  непрестанно  бьется
волна;  он стоит, - и разгоряченная влага затихает вокруг него.
Несчастный я, такое со мной случилось! -- Нет! Счастлив я,  что
со  мной такое случилось, а я по-прежнему беспечален, настоящим
не уязвлен, перед будущим не робею. Случиться-то с каждым могло
подобное, но беспечальным остаться сумел бы не всякий.  Неужели
то  несчастье  больше  этого  счастья?  Да и вообще, неужели ты
называешь  человеческим  несчастьем  то,  что  не   есть   срыв
человеческой  природы?  и  неужели  тебе  представляется срывом
человеческой природы то, что не противоречит воле этой природы?
Что ж! Волю ее ты познал. Может быть то событие  помешало  тебе
быть  справедливым,  великодушным,  здравомысленным,  разумным,
неопрометчивым, нелживым, скромным,  свободным  и  прочее,  при
наличии  чего  человеческая  природа все свое уже получила? Так
запомни на будущее -- во всем, что наводит на тебя печаль, надо
опираться  на  такое  положение:  не  это   --   несчастье,   а
мужественно переносить это -- счастье.""",
"""   Обывательское,   но   действенное   средство,  чтобы
презирать смерть -- держать перед  глазами  тех,  кто  скаредно
цеплялся  за  жизнь.  Что,  много  они  выгадали по сравнению с
недолговечными? Все равно лежат ведь: Кадикиан,  Фабий,  Юлиан,
Лепид  или  еще  кто-нибудь  из  тех, которые многих похоронили
перед тем, как похоронили их самих. И вообще: какой малюсенький
отрезок, а с кем и чего не хлебнешь, в  эдаком-то  теле!  Вздор
все  это. Ты посмотри только на это зияние вечности позади и на
другую беспредельность впереди. Что тут значит, жить ли три дня
или три Нестеровых века?""",
""" Спеши всегда кратчайшим путем, а кратчайший путь -- по
природе, чтобы говорить и делать  все  самым  здравым  образом.
Потому  что  такое  правило  уводит  от  трудов  и  борений, от
расчетов и всяких ухищрений."""]
